ent-BoxFolderMaroon = папка службы безопасности
    .desc = папка для хранения отчетов, которые относятся к бумажной работе отдела СБ
ent-BoxFolderPurple = папка научного отдела
    .desc = папка для хранения отчетов, которые относятся к бумажной работе научного отдела
ent-BoxFolderOlive = папка отдела снабжения
    .desc = папка для хранения отчетов, которые относятся к бумажной работе отдела снабжения
ent-BoxFolderChocolate = папка инженерного отдела
    .desc = папка для хранения отчетов, которые относятся к бумажной работе инженерного отдела
ent-BoxFolderGreen = папка центрального командования
    .desc = папка для хранения отчетов
ent-BoxFolderAquamarine = папка отдела командования
    .desc = папка для хранения отчетов, которые относятся к бумажной работе командования
ent-BoxFolderAqua = папка медицинского отдела
    .desc = папка для хранения отчетов, которые относятся к бумажной работе медицинского отдела
ent-BoxFolderDarkBlue = папка главы персонала
    .desc = папка для хранения отчетов, с которыми приходится работать главе персонала
ent-BoxFolderGreenYellow = папка сервисного отдела
    .desc = папка для хранения отчетов, которые относятся к бумажной работе сервисного отдела


